{
	"vi":"Tiếng Việt",
	"en":"Tiếng Anh",
    "downloadCV": "Tải hồ sơ",
    "hide": "Ẩn",
	"video":"Video",
	"conference":"Trực tuyến",
	"quiz":"Trắc nghiệm",
    "videoConference": "Phỏng vấn trực tuyến",
    "videoInterview": "Phỏng vấn Video",
    "videoInterview": "Bài thi trắc nghiệm",
    "createVideo": "Tạo video",
    "uploadVideo": "Tải video",
    "optional": "Không bắt buộc",
    "notification": "Thông báo",
    "customerServiceMsg_01": "Tính năng này chỉ dành cho",
    "customerServiceMsg_02": "gói cước tính phí",
    "customerServiceMsg_03": "Xin hãy liên hệ với bộ phận hỗ trợ khác hàng để biết thêm chi tiết!",
    "login.mobile": "Số điện thoại",
    "login.password": "Mật khẩu",
    "LOGIN": "Đăng nhập",
    "login.register": "Đăng ký",
    "login.employer": "Tài khoản Nhà tuyển dụng",
    "login.employee": "Tài khoản Ứng viên",
    "login.close": "Đóng",
    "login.require" : "Sđt và mật khẩu là bắt buộc",
    "login.enterEmail": "Nhập địa chỉ email",
    "login.enterPass": "Nhập mật khẩu",
    "login.enterPassRegister": "Nhập mật khẩu có ít nhất 6 ký tự",
    "login.reEnterPass": "Nhập lại mật khẩu",
    "login.askRegister": "Bạn chưa có tài khoản?",
    "login.askLogin": "Bạn đã có tài khoản?",
    "login.forEmployer": "Dành cho nhà tuyển dụng",
    "coverLetter": "Thư xin việc",
    "download": "Tải xuống",
    "main.home": "Trang chủ",
    "main.careerAdvice": "Hướng dẫn",
    "main.findajob": "Tìm việc",
    "main.signin": "Đăng nhập",
    "main.solution": "Giải pháp",
    "main.jobstream": "Phỏng vấn",
    "main.oneway": "Phỏng vấn video",
    "main.twoway": "Phỏng vấn trực tuyến",
    "main.elearning": "Đào tạo trực tuyến",
    "main.buildWebJob": "Website tuyển dụng",
    "main.signout": "Thoát",
    "main.howitworks": "Hướng Dẫn Sử Dụng",
    "main.intruction1": "mang đến cho bạn các giải pháp phỏng vấn video trực tuyến. Các câu trả lời của ứng viên được ghi lại, sau đó bạn sẽ dễ dàng xem, đánh giá và chia sẻ trong thời gian thích hợp. Việc này giúp bạn giảm thời gian và công sức trong quá trình tuyển dụng.",
    "main.intruction2": "là giải pháp hàng đầu về tuyển dụng trực tuyến.",
    "main.benifit": "Tính Năng & Lợi Ích",
    "main.mostused": "Hệ thống phỏng vấn video trực tuyến hàng đầu Việt Nam",
    "main.contactus": "Liên Hệ",
    "main.address1": "Tầng 8, tòa nhà Báo Nông Thôn Ngày Nay, ",
    "main.address2": "đường Dương Đình Nghệ, phường Yên Hòa, quận Cầu Giấy, Hà Nội",
    "main.videofor": "Giải pháp công nghệ hàng đầu Dùng Cho",
    "main.education": "Giáo Dục",
    "main.services": "Dịch Vụ",
    "main.hospitality": "Bệnh Viện",
    "main.retail": "Bán Lẻ",
    "main.technology": "Công Nghệ",
    "main.aerospace": "Hàng Không",
    "main.manufacturing": "Sản xuất",
    "main.healthcare": "Chăm sóc sức khỏe",
    "main.government": "Chính Phủ",
    "main.financial": "Tài Chính",
    "main.energyHiring": "Năng Lượng",
    "main.nonProfit": "Phi Lợi Nhuận",
    "career.title": "TƯ VẤN NGHỀ NGHIỆP",
    "career.resumesh2": "Hồ Sơ Phỏng Vấn",
    "career.resumesp1": "Bạn sẽ tìm thấy các mẫu cho các hồ sơ được in trực tuyến, và bạn sẽ tìm thấy một số nhà tuyển dụng muốn bạn nhập dữ liệu hồ sơ vào một cơ sở dữ liệu trực tuyến. Dù bằng cách nào, các thông tin cơ bản dưới đây là những gì bạn cần:",
    "career.resumesA": "Thông tin liên hệ:",
    "career.resumesA1": "Tên, địa chỉ, số điện thoại và địa chỉ e-mail được đặt ở đầu hồ sơ của bạn. Bạn có thể liệt kê các link liên kết hoặc các trang xã hội liên quan đến bạn. Điều đó giúp người sử dụng lao động dễ dàng liên hệ với bạn. Nếu bạn sử dụng địa chỉ của một trường học hoặc địa chỉ tạm thời, chỉ ra ngày hết hạn của địa chỉ đó. Cung cấp một địa chỉ thường trú, nơi bạn sẽ ở sau đó.",
    "career.resumesB": "Mục tiêu / Tóm tắt các kỹ năng:",
    "career.resumesB1": "Một số nhà tuyển dụng tìm kiếm theo mục tiêu; những người khác coi đó là điều không cần thiết. Nếu bạn đưa ra mục tiêu hãy chỉnh nó phù hợp với công việc và công ty bạn nộp hồ sơ. Nếu bạn đưa ra một bản tóm tắt kỹ năng, thì nó phải phù hợp với công việc được đăng.",
    "career.resumesC": "Trình Độ:",
    "career.resumesC1": "Phần này là phần tiếp theo cho một sinh viên mới ra trường, bạn phải đưa ra tên của trường đại học của bạn, trình độ của bạn, và ngày bạn nhận được (hoặc mong muốn nhận được) bằng tốt nghiệp. Bạn cũng có thể đưa ra các môn học có liên quan, các dự án và các giải thưởng học thuật để chứng minh các kỹ năng và kiến thức mà bạn đã có.",
    "career.resumesC2": "Nếu điểm trung bình của bạn là 3.0 hoặc cao hơn, bạn nên đưa ra trong phần này. Nếu bạn có mức điểm trung bình hay kém, hãy đưa ra điểm mạnh bản thân và chuẩn bị trước trường hợp tại sao bạn là ứng cử viên mạnh nhất. Trình bày một bức chân dung về toàn bộ năng lực của bạn và các giá trị mà bạn có thể cung cấp cho các công ty tuyển dụng.",
    "career.resumesD": "Kinh nghiệm:",
    "career.resumesD1": "Người sử dụng lao động sẽ xem xét kỹ phần này trong hồ sơ của bạn và họ muốn thấy bằng chứng rằng bạn có thể làm tốt công việc, có những kỹ năng và phẩm chất của một nhân viên tốt. Mô tả các kinh nghiệm làm việc bạn có thông qua thực tập, tình nguyện, các công việc đã làm. Nhấn mạnh vào trách nhiệm và thành tích của bạn.",
    "career.resumesD2": "Những kỹ năng, kinh nghiệm làm việc (bán thời gian, toàn thời gian, hoặc tình nguyện viên) không liên quan tới vị trí mà bạn đang nộp hồ sơ sẽ không được đánh giá cao bởi nhà tuyển dụng.",
    "career.resumesD3": "Kinh nghiệm của bạn sẽ được liệt kê theo thứ tự thời gian đảo ngược, bắt đầu với vị trí gần đây nhất và trước đó. Đối với mỗi vị trí, cung cấp thông tin ngày tháng làm việc của bạn, tên của công ty và vị trí, chức danh công việc của bạn. Liệt kê danh sách các nhiệm vụ, công việc cùng với kết quả.",
    "career.resumesD4": "Sử dụng các động từ như 'phát triển', hoặc 'rèn luyện' để bắt đầu mỗi mục gạch đầu dòng.",
    "career.resumesE": "Mục khác:",
    "career.resumesE1": "Bạn có thể đưa ra các danh mục khác như kỹ năng, danh hiệu, giải thưởng, và hoạt động ngoại khóa, đặc biệt là nếu nó giúp bạn cung cấp cho nhà tuyển dụng bằng chứng rằng bạn có thể thực hiện công việc và làm tốt nó.",
    "career.resumesE2": "Một số nhà tuyển dụng muốn biết sở thích của bạn để có cái nhìn tốt hơn về ứng cử viên. Một số người không quan tâm.",
    "career.resumesE3": "Tham khảo ý kiến của nhân viên tư vấn, người có kinh nghiệm về hồ sơ của bạn trước khi ứng tuyển với một nhà tuyển dụng tiềm năng.",
    "career.interviewsh2": "Phỏng Vấn",
    "career.interviewsp1": "Hồ sơ giúp bạn có được một cuộc phỏng vấn, nhưng nó chỉ diễn tả một phần về bạn. Một cuộc phỏng vấn sẽ là cơ hội để bạn giới thiệu những gì bạn đã viết trên giấy, kỹ năng, khả năng và kiến thức mà sẽ giúp bạn có được công việc.",
    "career.interviewsp2": "Bước Đầu tiên",
    "career.interviewsp21": "Nghiên cứu về công việc bạn ứng tuyển là một bước cần thiết mà không phải mọi ứng viên đều làm và nhà tuyển dụng có thể nhận biết điều đó. Trong một thị trường việc làm cạnh tranh, thiếu nghiên cứu thông tin giống như sự thiếu quan tâm.",
    "career.interviewsp22": "Đọc mô tả công việc một cách cẩn thận. Tìm kiếm thông tin trên trang web và các trang xã hội của công ty. Liên hệ với các cựu sinh viên đại học, bạn bè những người đang làm việc cho công ty bạn nộp hồ sơ hoặc  cùng lĩnh vực  để có cái nhìn sâu sắc và lời khuyên. Tham dự hội chợ việc và nói chuyện với đại diện công ty.",
    "career.interviewsp23": "Hãy dành thời gian để suy nghĩ về trình độ, kỹ năng và các tố chất của bạn, và làm thế nào chúng có thể phù hợp với vị trí mà các công ty đang tuyển dụng.",
    "career.interviewsp24": "Nghiên cứu sẽ giúp bạn đưa ra các kết nối rõ ràng giữa những gì bạn có và những gì nhà tuyển dụng cần. Ngoài ra, mối quan tâm của bạn với công ty được chứng minh bằng kiến thức đã đạt được trong các nghiên cứu, nó sẽ gây ấn tượng với người phỏng vấn rằng bạn là một ứng cử viên nghiêm túc. Và một nghiên cứu nhỏ sẽ giúp bạn đặt câu hỏi thông minh để gây ấn tượng với người phỏng vấn và giúp bạn quyết định nếu công ty này là thích hợp với bạn.",
    "career.interviewsp3": "Thực hành kế tiếp",
    "career.interviewsp31": "Việc thực hành phỏng vấn sẽ giúp bạn suy nghĩ về các câu trả lời cho câu hỏi tiềm năng, đánh bóng kỹ năng giao tiếp của bạn, và có được sự tự tin trong các cuộc phỏng vấn. Nó sẽ cung cấp cho bạn một cơ hội để có được thông tin phản hồi và lời khuyên từ các chuyên gia.",
    "career.interviewsp32": "Thực hành phỏng vấn không phải là học thuộc lòng câu trả lời. Nó là một cơ hội để suy nghĩ về câu trả lời và giúp bạn minh họa câu trả lời của mình với các ví dụ cụ thể. ",
    "career.interviewsp4": "Đến sớm",
    "career.interviewsp41": "Đến phỏng vấn sớm 15 phút để bạn có thể chuẩn bị cho mình trước khi phỏng vấn. Di chuyển giữa nhà bạn và công ty trước cuộc phỏng vấn một hoặc hai ngày để đảm bảo bạn không bị lạc và bao lâu cho việc di chuyển.",
    "career.interviewsp42": "Sau đó, thể hiện mình ở bãi đậu xe, cửa trước, hành lang, phòng chờ phỏng vấn.  Tất cả mọi thứ về sự xuất hiện của bạn (bao gồm cả đúng giờ) sẽ tạo ấn tượng tốt về bạn như một ứng viên.",
    "career.interviewsp43": "Công việc tiếp theo của bạn là phỏng vấn: 30-60 phút, hoặc lâu hơn nếu bạn thực hiện nhiều cuộc phỏng vấn, là để cho người phỏng vấn biết rằng bạn có trình độ, kỹ năng phù hợp với công việc và công ty. Hãy tự tin.",
    "career.interviewsp5": "Đặt câu hỏi",
    "career.interviewsp51": "Tại một số thời điểm trong cuộc phỏng vấn, bạn sẽ được hỏi: 'Bạn có thắc mắc?' Câu trả lời là không bao giờ 'không'. Nếu không đặt câu hỏi cẩn thận nó có thể được xem như là một sự tiêu cực. Nếu bạn có một câu hỏi thông minh, nó có thể nâng cao khả năng trúng tuyển của bạn.",
    "career.interviewsp52": "Đầu tiên, bạn chứng minh kiến thức và sự quan tâm của bạn về công ty bằng câu hỏi (câu hỏi cho thấy bạn đã nghiên cứu thông tin về công ty).",
    "career.interviewsp53": "Thêm vào đó, câu hỏi có thể giúp bạn quyết định xem công việc và công ty đó có phù hợp với bạn.",
    "career.interviewsp54": "Kết thúc cuộc phỏng vấn bằng cách thể hiện sự quan tâm của bạn với công ty và công việc.",
    "career.interviewsp6": "Đánh giá, phê bình, liên hệ",
    "career.interviewsp61": "Khi cuộc phỏng vấn kết thúc, bạn vẫn không hoàn toàn kết thúc.",
    "career.interviewsp62": "Liên hệ với người phỏng vấn bằng cách gửi thư cảm ơn. Gửi qua e-mail trong vòng 24 giờ và nhắc lại sự quan tâm của bạn với công việc.",
    "career.interviewsp63": "Đánh giá lại cuộc phỏng vấn của bạn. Điều gì đã tốt? Những gì cần cải thiện?",
    "career.interviewsp64": "Đánh giá về công việc và công ty. Nó có phù hợp với bạn?",
    "career.interviewsp65": "Thành công của bạn dựa trên sự chuẩn bị và thực hành. Chúc may mắn!",
    "career.interviewsp7": "HƯỚNG DẪN THAM GIA PHỎNG VẤN VIDEO",
    "career.interviewsp71": "Khi ngày càng nhiều nhà tuyển dụng sử dụng công nghệ Video dựa trên nền tảng Web để tiến hành phỏng vấn, sàng lọc các ứng viên tiềm năng, phỏng vấn Video sẽ càng trở nên quan trọng với bạn. Dưới đây là một số mẹo để phỏng vấn thành công qua video/web.",
    "career.interviewsp72": "Trước cuộc phỏng vấn Video / Web của bạn",
    "career.interviewsp721.title": "Xác định các phần cứng tốt nhất để sử dụng.",
    "career.interviewsp721": "Nếu bạn đủ may mắn để có nhiều máy tính Laptop hãy chọn một trong những thiết bị bạn thấy thoải mái nhất, đáng tin cậy nhất, chất lượng tốt nhất. Nếu cần thiết, đầu tư mua - hoặc mượn - thiết bị tốt nhất để sử dụng cho các cuộc phỏng vấn.",
    "career.interviewsp722.title": "Chọn nơi thích hợp cho các cuộc phỏng vấn. ",
    "career.interviewsp722": "Kịch bản lý tưởng cho địa điểm phỏng vấn của bạn là một căn phòng yên tĩnh, ánh sáng tốt và hiển thị một nền chung. Bạn cũng nên chọn một vị trí mà có thể nhìn thấy bạn trên camera từ khoảng eo trở lên - không chỉ là khuôn mặt của bạn.",
    "career.interviewsp723.title": "Kiểm tra tất cả các thiết bị.",
    "career.interviewsp723": "Kiểm tra kết nối internet của Laptop. Kiểm tra camera/Phone/Micro của Laptop. Kiểm tra nguồn sáng xung quan. Kiểm tra các chương trình video. Hãy chắc chắn rằng bạn hiểu nó hoạt động như thế nào.",
    "career.interviewsp724.title": "Thiết lập ít nhất một cuộc phỏng vấn thử. ",
    "career.interviewsp724": "Sắp xếp một cuộc phỏng vấn thử với một người bạn, đồng nghiệp, hoặc thành viên gia đình. Thực hành cả kỹ năng phỏng vấn của bạn, cũng như sử dụng công nghệ. Nếu bạn có thể, ghi lại các cuộc phỏng vấn, xem lại nó và hỏi ý kiến mọi người. Nếu bạn không thể ghi lại nó hãy hỏi ý kiến phản hồi của mọi người - đặc biệt là về cách bạn nhìn và âm thanh.",
    "career.interviewsp725.title": "Kế hoạch dự phòng. ",
    "career.interviewsp725": "Có một kế hoạch dự phòng nếu có điều gì bất ngờ xảy ra trong quá trình phỏng vấn. ",
    "career.interviewsp726.title": "Hoàn thành toàn bộ quá trình chuẩn bị cho phỏng vấn. ",
    "career.interviewsp726": "Đừng chuẩn bị qua loa cho cuộc phỏng vấn. Tiến hành nghiên cứu về nhà tuyển dụng lao động, chuẩn bị câu trả lời cho những câu hỏi phỏng vấn dự kiến, xây dựng một số câu hỏi mà bạn muốn hỏi, và xác định các trang phục chuyên nghiệp nhất cho cuộc phỏng vấn.",
    "career.interviewsp8": "Ngày phỏng vấn Web /Video",
    "career.interviewsp81.title": "Kiểm tra tất cả các thiết bị trước khi phỏng vấn: ",
    "career.interviewsp81": "Kiểm trạ lại các thiết bị ít nhất một giờ trước giờ phỏng vấn của bạn.",
    "career.interviewsp82.title": "Ăn mặc chuyên nghiệp: ",
    "career.interviewsp82": "Hãy nhớ rằng, không có gì quá hào nhoáng. Nếu không chắc chắn hãy xem chính mình trên camera.",
    "career.interviewsp83.title": "Trước khi bắt đầu phỏng vấn: ",
    "career.interviewsp83": "Nhớ tắt tất cả các ứng dụng và chương trình có thể làm gián đoạn cuộc phỏng vấn.",
    "career.interviewsp84.title": "Địa điểm phỏng vấn: ",
    "career.interviewsp84": "Đến địa điểm phỏng vấn của bạn và đóng cửa để tránh bị gây ồn trong quá trình phỏng vấn.",
    "career.interviewsp85.title": "Ghi nhớ cử chỉ của bạn: ",
    "career.interviewsp85": "Nhìn vào camera trong quá trình phỏng vấn và mỉm cười ở thời điẻm thích hợp. Có tư thế tốt và thoải mái. Sử dụng cử chỉ tay để diễn tả quan điểm của bạn.",
    "career.interviewsp86.title": "Nhìn trực tiếp vào Camera: ",
    "career.interviewsp86": "Có thể bạn bị thu hút chú ý nhìn vào màn hình hoặc chính mình, nhưng tập trung vào việc giao tiếp bằng mắt thông qua camera.",
    "career.interviewsp87.title": "Có một cuộc nói chuyện: ",
    "career.interviewsp87": "Nói chuyện bằng một giọng đàm thoại giống như trong một tình huống phỏng vấn thực tế.",
    "career.interviewsp88.title": "Ghi chú nếu cần thiết: ",
    "career.interviewsp88": "Không giống như các tình huống phỏng vấn khác, bạn có thể có một số ghi chú để phía trước bạn (ngoài phạm vi camera) để nhắc nhở bạn về những vấn đề quan trọng mà bạn muốn làm nổi bật, nhưng không nên lạm dụng chúng vì trông bạn sẽ kỳ lạ trên camera.",
    "career.interviewsp89.title": "Dừng lại 1 giây: ",
    "career.interviewsp89": "Khi trả lời các câu hỏi của người phỏng vấn, dừng lại một giây trước khi trả lời trong trường hợp kết nối mạng yếu - do đó bạn không kết thúc cuộc phỏng vấn với nhà tuyển dụng.",
    "career.finish": "Trên đây là một số lời khuyên cho bạn trước khi tham gia phỏng vấn video, bạn vui lòng đọc kỹ và luyện tập, chuẩn bị trước khi tham gia phỏng vấn, điều này sẽ giúp bạn tự tin và thành công hơn. Chúc bạn hoàn thành xuất sắc buổi phỏng vấn và thành công hơn trong công việc và cuộc sống.",
    "career.jobmarketh2": "Thị Trường Việc Làm",
    "career.jobmarketp": "Các nhà tuyển dụng tìm kiếm gì?",
    "career.jobmarketp1": "Điểm trung bình tốt và kiến thức kỹ thuật liên quan đến công việc rõ ràng rất quan trọng để nhận được một lời mời làm việc. Nhưng có những điểm gì khác được nhà tuyển dụng tìm kiếm khi họ so sánh các hồ sơ của các ứng viên?",
    "career.jobmarketp2": "Theo báo cáo năm 2015 Job Outlook, nhà tuyển dụng đang tìm kiếm các ứng viên với kỹ năng cần thiết để thành công trong môi trường làm việc. 10 kỹ năng hàng đầu là:",
    "career.jobmarketp31": "Khả năng lãnh đạo",
    "career.jobmarketp32": "Có khả năng làm việc theo nhóm",
    "career.jobmarketp33": "Kỹ năng giao tiếp bằng văn bản",
    "career.jobmarketp34": "Kỹ năng Giải quyết vấn đề",
    "career.jobmarketp35": "Thái độ làm việc tích cực",
    "career.jobmarketp36": "Kỹ năng Phân tích/định lượng",
    "career.jobmarketp37": "Kĩ năng công nghệ",
    "career.jobmarketp38": "Kỹ năng giao tiếp bằng lời",
    "career.jobmarketp39": "Sáng tạo",
    "career.jobmarketp310": "Kĩ năng sử dụng máy tính",
    "career.salariesh2": "Tiền Lương",
    "career.salariesp": "Đàm phán Lương",
    "career.salariesp1": "Thảo luận liên quan đến mức lương có thể khó khăn và không thoải mái. Sử dụng những lời khuyên sau đây để giúp bạn trong việc đàm phán mức lương.",
    "career.salariesp2": "Lời khuyên đàm phán lương ",
    "career.salariesp21": "Hãy trung thực khi thảo luận về mức lương của bạn.",
    "career.salariesp22": "Không tiết lộ con số tiền lương tối thiểu của bạn.",
    "career.salariesp23": "Khi nhà tuyển dụng đưa ra một mức lương, chọn con số cao nhất. Ví dụ, nếu nhà tuyển dụng nêu phạm vi cho vị trí này là $37,000 đến $47,000 mỗi năm, bạn có thể phản ứng bằng cách nói, “$47,000 có vẻ công bằng khi so sánh với những cơ hội khác mà tôi đang xem xét”.",
    "career.salariesp24": "Xem xét tổng thể lợi ích. Thời gian nghỉ phép, lợi ích chăm sóc sức khỏe, thời gian nghỉ ngơi ...",
    "career.salariesp25": "Không bao giờ chấp nhận một đề nghị ngay lập tức. Hãy cho nhà tuyển dụng biết rằng bạn đánh giá cao cơ hội, nhưng cần phải mất một thời gian để xem xét đề nghị này.",
    "career.salariesp26": "Hãy chuyên nghiệp khi từ chối một đề nghị. Những người bạn gặp tại tổ chức A có thể là đồng nghiệp của bạn tại tổ chức B sau này.",
    "career.salariesp27": "Biết giá trị của bạn: Nếu mức lương trả thấp hơn mức bạn chấp nhận, làm một danh sách những gì bạn sẽ mang lại cho công ty, bao gồm cả nền tảng, kỹ năng, kinh nghiệm và giáo dục phù hợp với mô tả công việc. Khi nói chuyện với một đại diện của nhà tuyển dụng, cho họ thấy sáng kiến của bạn và mong muốn đóng góp cho công ty.",
    "career.salariesp3": "Thảo luận mức lương trong quá trình phỏng vấn",
    "career.salariesp31": "Thời gian là Tất cả",
    "career.salariesp32": "Tránh thảo luận về lương cho đến khi bạn được trúng tuyển. Trì hoãn việc thảo luận lương sẽ cung cấp cho bạn thời gian để nghiên cứu, xác định giá trị liên quan đến vị trí cụ thể và cho bạn cơ hội để thuyết phục nhà tuyển dụng rằng bạn là dành cho công việc này.",
    "career.salariesp33": "Làm nghiên cứu của bạn",
    "career.salariesp34": "Tìm hiểu thông tin về các ngành công nghiệp, tổ chức, đối thủ cạnh tranh của nhà tuyển dụng, chức năng và vị trí cụ thể cũng như chi phí sinh hoạt tại nơi làm việc, bạn sẽ có thêm thông tin tốt nhất có thể để đạt được mức lương mong muốn.",
    "career.salariesp35": "Cuối cùng",
    "career.salariesp36": "Nhiều nhà tuyển dụng yêu cầu thông tin về lương, hoặc có thể tuyên bố rằng chỉ có những ứng viên cung cấp thông tin này sẽ được tiến hành trong quá trình phỏng vấn. Đầu tiên, hãy cố gắng tôn trọng và thay đổi chủ đề. Một số ví dụ cụ thể bao gồm:",
    "career.salariesp37": "“Tôi sẽ rất vui khi nói về điều đó vào lúc thích hợp. Tại sao bạn không cho tôi biết thêm về ...? ”",
    "career.salariesp38": "“Trước đề cập đến vấn đề này, hãy để tôi chắc chắn rằng tôi đã trúng tuyển. Các mức lương cho vị trí này là gì? ”",
    "career.salariesp39": "“Tôi không thoải mái thảo luận mức lương ở giai đoạn này. Có lẽ chúng ta có thể thảo luận ở 1 cuộc gặp riêng? ”",
    "career.salariesp310": "“Đối với một người có kỹ năng và kinh nghiệm giống như bạn đang tìm kiếm, tôi sẽ hy vọng rằng vị trí này sẽ không có mức lương thấp hơn 'x' đúng không?”",
    "career.salariesp311": "“Tôi không muốn thảo luận về lương cho đến khi tôi có sự hiểu biết tốt hơn về những thách thức của vị trí này.”",
    "career.salariesp312": "“Tôi chắc chắn chúng ta có thể đi đến một thỏa thuận tiền lương nếu tôi là người thích hợp cho công việc.”",
    "career.salariesp313": "Nếu bạn đang bị ép để đưa ra một mức lương mong muốn hãy đưa ra một phạm vi. Sử dụng những câu như, “Tôi đang xem xét các cơ hội giữa $40.000 - $50.000 trong tổng thu nhập”. Hãy chắc chắn rằng đây là một mức lương mà bạn có thể chấp nhận được.",
    "employer.importFromExcel": "Nhập từ Excel",
    "employer.employee.notCv": "Rất tiếc! Hiện tại chưa có thông tin này!",
    "employer.main.candidateApplyName": "Tên ứng viên",
    "employer.main.candidateApplyMobile": "Số điện thoại",
    "employer.main.jobName": "Công việc",
    "employer.main.filter": "Nhập từ khóa cần lọc",
    "employer.main.candidateApplyList": "Danh sách ứng viên ứng tuyển",
    "employer.main.candidateApply": "Ứng viên ứng tuyển",
    "employer.main.assignment": "Đăng tuyển",
    "employer.main.assessment": "Đánh giá ứng viên",
    "employer.main.exportToCsv": "Xuất ra file Csv",
    "employer.main.invitation": "Mời phỏng vấn",
    "employer.main.profile": "Hồ sơ công ty",
    "employer.main.conference": "Lịch phỏng vấn",
    "employer.main.signout": "Thoát",
    "employer.main.assessmentTitle": "Đánh giá ứng viên",
    "employer.main.invitationTitle": "Gửi thư mời phỏng vấn",
    "employer.main.invitationCandidateTitle": "Danh sách hồ sơ ứng tuyển",
    "employer.footer.howitwork": "Hướng dẫn sử dụng",
    "employer.footer.contact": "Liên hệ",
    "employer.conference.meetinglist": "Danh sách phỏng vấn trực tuyến",
     "employer.conference.choosepage": "Hiển thị",
    "employer.conference.onepage": "trên một trang",
    "employer.conference.job": "Vị trí",
    "employer.conference.interview": "Vòng phỏng vấn",
    "employer.conference.candidate": "Ứng viên",
    "employer.conference.schedule": "Lịch hẹn",
    "employer.conference.status": "Trạng thái",
    "employer.conference.launch": "Bắt đầu",
    "employer.assignment.name": "Vị trí",
    "employer.assignment.description": "Mô tả",
    "employer.assignment.interviewState": "Phỏng vấn",
    "employer.assignment.jobState": "Trạng thái tuyển dụng",
    "employer.assignment.type": "Hình thức",
    "employer.assignment.deadline": "Ngày hết hạn",
    "employer.assignment.option": "Sửa",
    "employer.assignment.launch": "Bắt đầu",
    "employer.assignment.choosepage": "Hiển thị",
    "employer.assignment.onepage": "trên một trang",
    "employer.assignment.newAssignment": "Tạo công việc",
    "employer.assignment.newInterview": "Tạo phỏng vấn video",
    "employer.assignment.newConference": "Tạo phỏng vấn trực tuyến",
    "employer.assignment.newQuiz": "Tạo bài thi trắc nghiệm",
    "employer.assignment.editAssignment": "Cập nhật công việc",
    "employer.assignment.requirements": "Yêu cầu",
    "employer.assignment.nameAss": "Tên vị trí",
    "employer.assignment.category": "Thể loại",
    "employer.assignment.country": "Quốc gia",
    "employer.assignment.province": "Tỉnh",
    "employer.assignment.position": "Vị trí",
    "employer.assignment.minute": "phút",
    "employer.assignment.videoInterview": "Video phỏng vấn",
    "employer.assignment.videoInterviewState": "Trạng thái phỏng vấn",
    "employer.assignment.videoInterviewBtn": "Nội dung phỏng vấn",
    "employer.assignment.save": "Lưu",
    "employer.assignment.cancel": "Đóng",
    "employer.assignment.newVideoInterview": "Tạo phỏng vấn video",
    "employer.assignment.newConferenceInterview": "Tạo phỏng vấn trực tuyến",
    "employer.assignment.newQuizInterview": "Tạo bài thi trắc nghiệm",
    "employer.assignment.newVideo": "Soạn phỏng vấn video",
    "employer.assignment.newConference": "Soạn phỏng vấn trực tuyến",
    "employer.assignment.newQuiz": "Soạn bài thi trắc nghiệm",
    "employer.assignment.editVideo": "Sửa phỏng vấn video",
    "employer.assignment.nameInterview": "Tên phỏng vấn video",
    "employer.assignment.settingInterview": "Video hướng dẫn",
    "employer.assignment.selectInterview": "Lựa chọn câu hỏi",
    "employer.assignment.confirmInterview": "Kiểm tra và Xác nhận",
    "employer.assignment.next": "Tiếp tục",
    "employer.assignment.response": "Thời gian trả lời",
    "employer.assignment.prepare": "Thời gian chuẩn bị",
    "employer.assignment.retry": "Số lần thủ lại",
    "employer.assignment.responseFull": "Thời gian trả lời mỗi câu hỏi",
    "employer.assignment.prepareFull": "Thời gian chuẩn bị mỗi câu hỏi",
    "employer.assignment.retryFull": "Số lần trả lời cho mỗi câu hỏi",
    "employer.assignment.introVideo": "Video giới thiệu công việc",
    "employer.assignment.exitVideo": "Video cảm ơn",
    "employer.assignment.aboutVideo": "Video giới thiệu công ty",
    "employer.assignment.upload": "Tải lên",
    "employer.assignment.record": "Ghi",
    "employer.assignment.browse": "Tải lên",
    "employer.assignment.remove": "Xóa",
    "employer.assignment.preview": "Xem lại",
    "employer.assignment.back": "Quay lại",
    "employer.assignment.library": "Thư viện câu hỏi",
    "employer.assignment.interviewQuestion": "Câu hỏi phỏng vấn",
    "employer.assignment.quizQuestion": "Câu hỏi trắc nghiệm",
    "employer.assignment.question": "Câu hỏi",
    "employer.assignment.remove": "Xóa",
    "employer.assignment.movedown": "Di chuyển",
    "employer.assignment.select": "Lựa chọn",
    "employer.assignment.manual": "Tạo câu hỏi",
    "employer.assignment.text": "Dạng văn bản",
    "employer.assignment.video": "Dạng video",
    "employer.assignment.stop": "Dừng",
    "employer.assignment.round": "Vòng",
    "employer.assignment.pending": "Chờ duyệt",
    "employer.assignment.approved": "Đã duyệt",
    "employer.assignment.state": "Trạng thái",
    "employer.assignment.search": "Tìm kiếm",
    "employer.assignment.searchHint": "Nhập tên công việc để tìm kiếm",
    "employer.assignment.manualQuestion":"Nhập nội dung câu hỏi",
    "employer.assignment.Csv.name": "Tên",
    "employer.assignment.Csv.email": "Email",
    "employer.assignment.Csv.score": "Điểm",
    "employer.assignment.Csv.result": "Kết quả",
    "employer.assignment.Csv.select": "Chọn",
    "employer.assignment.Csv.pass": "Đạt",
    "employer.assignment.Csv.unPass": "Không đạt",
    "employer.assignment.Csv.choose": "Có",
    "employer.assignment.Csv.unChoose": "Không",
    "employer.quiz.option":"Nhập nội dung lựa chọn",
    "employer.quiz.enter":"Nhập",
    "employer.assignment.listcategory": "Danh sách thư viện câu hỏi",
    "employer.assignment.listquestion": "Danh sách câu hỏi",
    "employer.interviewList.title": "Danh sách vòng phỏng vấn",
    "employer.invitation.selectAss": "Danh sách công việc",
    "employer.invitation.candidateList": "Hồ sơ ứng tuyển",
    "employer.invitation.Ass": "Cấp bậc",
    "employer.invitation.emailCandidate": "Email ứng viên",
    "employer.invitation.use": "Nhập email ứng viên",
    "employer.invitation.subject": "Tiêu đề",
    "employer.invitation.body": "Nội dung thư mời",
    "employer.invitation.send": "Gửi",
    "employer.invitation.compose": "Soạn thư mời",
    "employer.invitation.close": "Đóng",
    "employer.candidate.name": "Họ tên",
   "employer.candidate.result": "Kết quả thi",
   "employer.candidate.profile": "Hồ sơ",
    "employer.candidate.schedule": "Lịch p/v",
    "employer.candidate.email": "Email",
    "employer.candidate.invited": "Đã mời",
    "employer.candidate.shortlist": "Chọn",
    "employer.candidate.assess": "Đánh giá",
    "employer.candidate.round": "Vòng phỏng vấn",
    "employer.candidate.cv": "CV",
    "employer.candidate.select": "Gửi thư",
    "employer.candidate.statusInvited": "Gửi thư",
    "employer.candidate.view": "Xem",
    "employer.invitation.interviewList": "Vòng phỏng vấn",
    "employer.invitation.potentialCandidateList":"Hồ sơ ứng viên trong hệ thống phù hợp yêu cầu công việc",
    "employer.invitation.searchCandidate": "Ứng viên đề cử",
    "employer.assessment.candidateList": "Danh sách ứng viên:",
    "employer.assessment.interviewList": "Vòng phỏng vấn",
    "employer.assessment.summary": "Tổng hợp",
    "employer.assessment.shortlist": "Chọn",
    "employer.assessment.unshortlist": "Không chọn",
    "employer.assessment.idcard": "ID",
    "employer.assessment.vote": "Đánh giá",
    "employer.assessment.comment": "Nhận xét",
    "employer.assessment.seft": "Đánh giá cá nhân",
    "employer.assessment.other": "Đánh giá ban nhân sự",
    "employer.assessment.tab.answer": "Video phỏng vấn",
    "employer.assessment.tab.assess": "Đánh giá kết quả",
    "employer.assessment.documentList": "Tài liệu bổ sung",
    "employer.profile.title": "Hồ sơ công ty",
    "employer.profile.information": "Công ty",
    "employer.profile.changepass": "Đổi mật khẩu",
    "employer.profile.name": "Tên công ty",
    "employer.profile.license": "Gói dịch vụ",
    "employer.profile.license.name": "Tên",
    "employer.profile.license.expire": "Ngày hết hạn",
    "employer.profile.license.usage": "Số cuộc phỏng vấn đã sử dụng",
    "employer.profile.license.ticket": "Số điểm đã sử dụng",
    "employer.profile.account": "Tài khoản người dùng",
    "employer.profile.account.oldpass": "Mật khẩu cũ",
    "employer.profile.account.newpass": "Mật khẩu mới",
    "employer.profile.account.confirmpass": "Nhập lại mật khẩu mới",
    "employer.main.exportToExcel": "Xuất ra file excel",
    "interview.pleaseEnter": "Xin vui lòng nhấn Enter để bắt đầu cuộc phỏng vấn của bạn",
    "quiz.pleaseEnter": "Xin vui lòng nhấn Enter để bắt đầu bài thi trắc nghiệm",
    "interview.hi": "Xin chào",
    "interview.welcomeInterview": "Chào mừng bạn tham gia vào cuộc phỏng vấn video này:",
    "interview.welcomeQuiz": "Chào mừng bạn tham gia vào bài thi trắc nghiệm:",
    "interview.iAgree": "Tôi đồng ý với các ",
    "interview.service": "Điều khoản dịch vụ ",
    "interview.and": "và",
    "interview.policy": " Chính sách bảo mật",
    "interview.welcome": "Chào mừng",
    "interview.overview": "Tổng quan",
    "interview.setup": "Cài đặt",
    "interview.intro": "Giới thiệu",
    "interview.guide": "Hướng dẫn",
    "interview.quiz": "Bài thi",
    "interview.practice": "Thực hành",
    "interview.Interview": "Phỏng vấn",
    "interview.wrap-up": "Tổng kết",
    "interview.series-of-questions": "Bạn sẽ được hỏi một loạt các câu hỏi qua video.",
    "interview.after-a-question": "Sau khi một câu hỏi được hỏi, bạn sẽ có một khoảng thời gian hạn chế để suy nghĩ về cách bạn muốn trả lời",
    "interview.see-yourself": "Khi bạn nhìn thấy mình trên video, bạn sẽ có một khoảng thời gian hạn chế để ghi lại câu trả lời của bạn.",
    "interview.use-all-time": "Bạn không cần phải sử dụng tất cả thời gian cho mỗi câu trả lời.",
    "interview.not-pause-process": "Bạn không thể tạm dừng quá trình này khi phỏng vấn của bạn bắt đầu.",
    "interview.you-need": "Những gì bạn cần:",
    "interview.connection": "Một kết nối Internet đáng tin cậy",
    "interview.webcam": "Một webcam",
    "interview.microphone": "Một microphone",
    "interview.environment": "Một không gian yên tĩnh",
    "interview.location": "Một vị trí đủ ánh sáng (chắc chắn rằng không có ánh sáng trực tiếp chiếu vào webcam)",
    "interview.interview-details": "Chi tiết cuộc phỏng vấn:",
    "interview.quiz-details": "Chi tiết bài thi:",
    "interview.quiz-have": "Bài thi trắc nghiệm của bạn sẽ có:",
    "interview.question": "Câu hỏi",
    "interview.sec": "giây",
    "interview.min" : "phút",
    "interview.time-lèt": "Thời gian còn lại",
    "interview.time-think": "Thời gian để suy nghĩ",
    "interview.time-answer": "Thời gian để trả lời",
    "interview.time-setup": "Thời gian để cài đặt và thực hành",
    "interview.interview-duration": "Khoảng thời gian phỏng vấn",
    "interview.quiz-duration": "Thời gian làm bài",
    "interview.one-chance": "Bạn sẽ chỉ có một cơ hội để trả lời mỗi câu hỏi.",
    "interview.continue": "Tiếp tục",
    "interview.configuration": "Cấu hình thiết bị",
    "interview.allow": "Chọn 'Cho phép' để kích hoạt webcam nếu được yêu cầu?",
    "interview.yourself": "Bạn có thấy chính mình?",
    "interview.yes": "Có",
    "interview.no": "Không",
    "interview.round": "Vòng",
    "interview.record-video": "Ghi lại một đoạn video ngắn để kiểm tra rằng thiết bị của bạn được cấu hình đúng",
    "interview.ready": "Tôi sẵn sàng!",
    "interview.interview-setup": "Thiết lập cuộc phỏng vấn",
    "interview.begin-interview": "Bắt đầu cuộc phỏng vấn",
    "interview.pratice-mode": "Chế độ thực hành",
    "interview.cancel": "Hủy bỏ",
    "interview.interview-mode": "Chế độ Phỏng vấn",
    "interview.ready-Answer": "Sẵn sàng để trả lời",
    "interview.end-recording": "Kết thúc trả lời",
    "interview.attach-support": "Đính Kèm Văn Bản Cho Vị Trí Phỏng Vấn",
    "interview.support-doccuments": "Bạn có thể đính kèm lên đến 3 văn bản hỗ trợ cho vị trí phỏng vấn video của bạn. Chúng tôi chấp nhận PDF, Word, PowerPoint và Excel tài liệu lên đến 10MB mỗi văn bản.",
    "interview.upload-document": "Để tải lên một văn bản, nhấp chuột vào 'Chọn tệp' ở bên dưới. Bạn sẽ chỉ có một cơ hội để gửi thông tin của bạn.",
    "interview.comment": "Nhận xét:",
    "interview.remove" : "Xóa",
    "interview.upload": "Tải lên",
    "interview.submit": "Gửi đi",
    "conference.candidate": "Ứng viên",
    "conference.interviewer": "Nhà tuyển dụng",
    "conference.job": "Công việc",
    "conference.question": "Câu hỏi",
    "conference.chat": "Trò chuyện",
    "conference.slide": "Slide",
    "conference.select": "Chọn",
    "conference.job.name": "Tên",
    "conference.job.description": "Nội dung",
    "conference.job.requirement": "Yêu cầu",
    "conference.job.province": "Tỉnh/thành phố",
    "conference.job.country": "Quốc gia",
    "conference.control.record": "Ghi",
    "conference.control.stop": "Dừng",
    "conference.control.pause": "Tạm dừng",
    "conference.control.resume": "Tiếp tục",
    "conference.control.save": "Lưu",
    "conference.control.remove": "Xóa",
    "interview.thankyou": "Buổi phỏng vấn của bạn đã hoàn thành. Xin cảm ơn!",
    "bodyemail.title": "muốn bạn hoàn thành một cuộc phỏng vấn video",
    "bodyemail.helo": "Xin chào",
    "bodyemail.invites-position": "mời bạn tham gia cuộc phỏng vấn video cho vị trí sau: ",
    "bodyemail.intruction": "Cuộc phỏng vấn bao gồm một số các câu hỏi được ghi lại trước đó. Bạn sẽ trả lời các câu hỏi bằng cách sử dụng máy tính có webcam, microphone và kết nối Internet. Bạn sẽ có cơ hội để thực hành trước khi bắt đầu cuộc phỏng vấn.",
    "bodyemail.tips": "Để tìm hiểu thêm về phỏng vấn video, hãy vào: ",
    "bodyemail.intruction2": "Cuộc phỏng vấn video của bạn là bước đầu tiên trong quá trình tuyển dụng của chúng tôi và là một cuộc phỏng vấn nhân sự. Bạn sẽ không bị hỏi những câu hỏi kỹ thuật tại thời điểm này. Toàn bộ quá trình phỏng vấn là khoảng 30 phút.",
    "bodyemail.have": "Bạn sẽ có",
    "bodyemail.have-days": "ngày để chuẩn bị và hoàn thành cuộc phỏng vấn",
    "bodyemail.before": "trước 17h:00 ngày",
    "bodyemail.you-ready": "Khi đã sẵn sàng, hãy nhấp chuột vào biểu tượng “Bắt Đầu Phỏng Vấn” phía dưới để bắt đầu phỏng vấn.",
    "bodyemail.have-questions": "Nếu bạn có bất kỳ câu hỏi kỹ thuật, hãy liên hệ infor@vietinterview.com.",
    "bodyemail.submitted": "Sau khi bạn hoàn thành cuộc phỏng vấn video, nhà tuyển dụng sẽ đánh giá nó và bạn sẽ nhận được một email trả lời trong vòng vài tuần tới cập nhật trạng thái của bạn.",
    "bodyemail.thankyou": "Xin cảm ơn,",
    "interview.unsupport": "Xin lỗi, ở thời điểm hiện tại chúng tôi chỉ hỗ trợ phỏng vấn video trên trình duyệt Chrome và Firefox",
    "interview.continue-practice": "Tiếp tục thực hành",
    "interview.howitwork": "Hướng dẫn sử dụng",
    "interview.iamdone": "Kết thúc trả lời",
    "interview.tellme": "Hãy giới thiệu về bạn",
    "interview.time-left-think": "Thời gian còn lại để suy nghĩ ",
    "interview.time-left-anwer": "Thời gian còn lại để trả lời ",
    "interview.check-setting": "Vui lòng kiểm tra webcam và microphone của bạn!",
    "employer.assessment.candidate": "Ứng viên: ",
    "image.career01" : "/assets/images/vicareer1.png",
    "image.career02": "/assets/images/vicareer2.png",
    "image.career03": "/assets/images/vicareer3.png",
    "image.career04": "/assets/images/vicareer4.png",
    "image.banner01": "/assets/images/home/vi01.jpg",
    "image.banner02": "/assets/images/home/vi02.jpg",
    "image.how01": "/assets/images/home/vi03.png",
    "image.how02": "/assets/images/home/vi04.png",
    "image.benifit": "/assets/images/home/vibenifit.jpg",
    "image.careertab01": "/assets/images/vitabcareer1.png",
    "image.careertab02": "/assets/images/vitabcareer2.png",
    "image.careertab03": "/assets/images/vitabcareer3.png",
    "image.careertab04": "/assets/images/vitabcareer4.png",
    "employer.draft": "Khởi tạo",
    "employer.published": "Mở",
    "employer.closed": "Đóng",
    "interview.chooseallow": "Cho phép",
    "employer.language": "Ngôn ngữ phỏng vấn",
    "employer.languageShort": "Ngôn ngữ",
    "employer.vietname": "Tiếng Việt",
    "employer.english": "Tiếng anh",
    "employer.selectValue": "Chọn",
    "required": "Thông tin bắt buộc",
    "assessment.selectValue": "--- Chọn ---",
    "assessment.bad": "Không tốt",
    "assessment.poor": "Nghèo nàn",
    "assessment.na": "Bình thường",
    "assessment.good": "Tốt",
    "assessment.excellent": "Rất tốt",
    "toarster.alert": "Thông báo",
    "toarster.updateSuccess": "Cập nhật thành công",
    "toarster.updateError": "Cập nhật không thành công",
    "toarster.serverError": "Thao tác không thành công",
    "toarster.required": "Thông tin nhập còn thiếu. Vui lòng kiểm tra lại!",
    "toarster.unAllow": "Cuộc phỏng vấn chưa được cho phép",
    "toarster.emailSuccess": "Gửi email thành công",
    "toarster.emailError": "Gửi email không thành công",
    "toarster.emailDefault": "Email không đúng định dạng",
    "toarster.noQuestion": "Chưa tạo câu hỏi phỏng vấn",
    "toaster.emailNull": "Vui lòng nhập địa chỉ Email!",
    "toaster.passNull": "Vui lòng nhập mật khẩu!",
    "toaster.loginSuccess": "Đăng nhập thành công",
    "toaster.loginError": "Sai tài khoản hoặc mật khẩu",
    "toastr.openJob": "Vui lòng mở cuộc phỏng vấn trước khi mở vòng phỏng vấn!",
    "toastr.openOneRound": "Chỉ được phép mở một vòng phỏng vấn tại cùng thời điểm!",
    "search.title": "Tìm kiếm theo tên câu hỏi",
    "search.searching": "Đang tìm...",
    "paging.first": "Trang đầu",
    "paging.previous": "Quay lại",
    "paging.next": "Tiếp theo",
    "paging.last": "Trang cuối",
    "employer.assignment.delete": "Xóa",
    "employer.assignment.joblist": "Danh sách công việc",
    "employer.assignment.interview": "Video",
    "employer.invitation.image": "Thư mẫu",
    "toaster.unablejob": "Không thể xóa công việc",
    "assessment.numberCadidate": "Ứng tuyển: ",
    "assessment.numberSent": "Thư mời: ",
    "assessment.numberInterview": "Phỏng vấn: ",
    "imageCadidate": "assets/images/visampleletter.jpg",
    "employee.attachments": "Tài liệu đính kèm",
    "employee.resetPass.setNewPass": "Thiết lập mật khẩu mới",
    "employee.resetPass.setNewPassFailed": "Thiết lập mật khẩu mới thất bại",
    "employee.resetPass.invalidPass": "Mật khẩu không hợp lệ",
    "employee.resetPass.notMatchPass": "Mật khẩu không khớp",
    "employee.resetPass.changePass": "Thay đổi mật khẩu",
    "employee.resetPass.sendEmailError": "Gửi email không thành công",
    "employee.no": "Không",
    "employee.applyJob.notYet": "Chưa có",
    "employee.profile.videoIntro": "Video giới thiệu",
    "employee.profile": "Hồ sơ",
    "employee.jobs": "Việc làm của tôi",
    "employee.searchKey": "Từ khóa cần tìm kiếm",
    "employee.searchCategories": "Tất cả ngành nghề",
    "employee.searchPostions": "Tất cả vị trí",
    "employee.searchCountries": "Tất cả các nước",
    "employee.searchProvinces": "Tất cả tỉnh/thành phố",
    "employee.resultNojob": "Không tìm thấy việc làm phù hợp",
    "employee.resultJobs": "việc làm được tìm thấy",
    "employee.resultTitle": "Tên việc làm",
    "employee.resultLocation": "Nơi làm việc",
    "employee.filter": "Lọc",
    "employee.filterTitle": "Lọc theo tên việc làm",
    "employee.filterCity": "Lọc theo tên thành phố",
    "employee.filterJob": "Tất cả công việc",
    "employee.reset": "Thiết lập lại",
    "employee.previous": "Trang trước",
    "employee.next": "Trang sau",
    "employee.jobDetails": "Thông tin việc làm",
    "employee.expires": "Ngày hết hạn",
    "employee.address": "Địa chỉ",
    "employee.description": "Mô tả công việc",
    "employee.requirement": "Yêu cầu",
    "employee.company": "Giới thiệu về công ty chúng tôi",
    "employee.apply": "Ứng tuyển",
    "employee.applyName": "Họ và tên",
    "employee.latestJob": "Công việc hiện tại",
    "employee.applyCompany": "Công ty",
    "employee.applyMobile": "Di động",
    "employee.email": "Email",
    "employee.send": "Gửi",
    "employee.myJob": "Bạn chưa ứng tuyển việc làm nào",
    "employee.myJobs": "Việc làm đã ứng tuyển",
    "employee.applyDate": "Ngày ứng tuyển",
    "employee.linkInterview": "Link phỏng vấn",
    "employee.myProfile": "Hồ sơ của bạn",
    "employee.information": "Thông tin cá nhân",
    "employee.latestCompany": "Công ty gần đây nhất",
    "employee.highestEducation": "Bằng cấp cao nhất",
    "employer.coverLetter": "Thư xin việc",
    "year": "năm",
    "month": "tháng",
    "employee.numberExp": "Kinh nghiệm",
    "employee.country": "Quốc gia",
    "employee.birthdate": "Ngày sinh",
    "employee.sex": "Giới tính",
    "employee.male": "Nam",
    "employee.female": "Nữ",
    "employee.city": "Tỉnh/Thành Phố",
    "employee.experience": "Kinh nghiệm làm việc",
    "employee.jobTitle": "Chức danh ",
    "employee.durationWork": "Thời gian làm việc",
    "employee.to": "đến",
    "employee.jobLocation": "Địa điểm làm việc",
    "employee.responsibilities": "Mô tả công việc",
    "employee.reasonLiving": "Lý do nghỉ việc",
    "employee.add": "Bổ sung",
    "employee.startDate": "Từ ngày",
    "employee.end": "Đến ngày",
    "employee.education": "Học vấn và bằng cấp",
    "employee.institution": "Trường",
    "employee.status": "Trạng thái",
    "employee.educationLevel": "Bằng cấp",
    "employee.graduationDate": "Ngày tốt nghiệp",
    "employee.certifications": "Chứng chỉ",
    "employee.certifTitle": "Tên chứng chỉ",
    "employee.issuer": "Tổ chức cấp",
    "employee.issueDate": "Ngày cấp",
    "employee.issueDate": "Ngày cấp",
    "employee.showNotification": "Cảm ơn bạn đã để lại thông tin chúng tôi sẽ liên hệ lại sớm nhất ",
    "employee.attachmentTitle": "Tên tài liệu",
    "employee.selectFile": "Chọn file",
    "employee.accept": "Chấp nhận các loại file .pdf, .docx, và .doc dung lượng tối đa 1Mb",
    "employee.cancel": "Hủy",
    "employee.save": "Lưu",
    "employee.major": "Ngành nghề",
    "employee.statusCV": "Đã mua",
    "employee.chooseFile": "Chọn file",
    "employee.coverLetter": "Thư xin việc",
    "employee.enterCoverLetter": "Nhập thư xin việc",
    "employee.hideCoverLetter": "Ẩn thư xin việc",
    "employer.main.emplyee": "Lựa chọn ứng viên",
    "employer.employeelist": "Danh sách ứng viên",
    "employer.employee.cv": "Hồ sơ ứng viên",
    "employee.namecompany": "Tên công ty",
    "employee.newjob": "Việc làm mới nhất",
    "employee.new": "Mới",
    "employee.depcriptopnExp": "Mô tả ngắn gọn về kinh nghiệm làm việc của bạn",
    "employee.depcriptionEdu": "Mô tả ngắn gọn về trình độ học vấn và bằng cấp của bạn",
    "employee.depcriptionCer": "Bổ sung các chứng chỉ của bạn",
    "employee.depcriptionDoc": "Bổ sung CV và các tài liệu của bạn",
    "employee.update": "Cập nhật thông tin",
    "employee.dayout": "Ngày tốt nghiệp dự kiến",
    "employee.firstName": "Tên",
    "employee.lastName": "Họ",
    "employee.uninvail": "Thông tin không hợp lệ",
    "unremember": "Quên mật khẩu?",
    "samepass": "Mật khẩu không giống nhau",
    "setpass": "Thiết lập mật khẩu mới",
    "getEmail": "Nhập địa chỉ email của bạn. Chúng tôi sẽ gửi một email thiết lập mật khẩu mới tới địa chỉ này.",
    "employee.resetPass.sendEmailSuccess": "Chúng tôi đã gửi một email thiết lập mật khẩu mới tới",
    "sendpass": "Gửi mật khẩu",
    "employee.applling": "Bạn đang ứng tuyển cho việc làm",
    "toaster.noresultEdu": "Không thể lấy được danh sách trình độ giáo dục",
    "employee.styding": "Đang học",
    "employee.stydingEnd": "Đã tốt nghiệp",
    "employee.select": "Chọn",
    "toaster.noresultProfile": "Không thể lấy được thông tin cá nhân",
    "toaster.noresultExp": "Không thể lấy được kinh nghiệm làm việc",
    "toaster.noresultDoc": "Không thể lấy được tài liệu",
    "toaster.applySuc": "Ứng tuyển thành công",
    "toaster.applyUnsuc": "Ứng tuyển không thành công",
    "toaster.login": "Bạn cần phải đăng nhập",
    "employee.onejob": "10 việc làm/trang",
    "employee.twojob": "20 việc làm/trang",
    "employee.threejob": "30 việc làm/trang",
    "employee.fourjob": "40 việc làm/trang",
    "employee.fivejob": "50 việc làm/trang",
    "toaster.noListEdu": "Không thể lấy được danh sách học vấn",
    "toaster.noresultCer": "Không thể lấy được thông tin chứng chỉ",
    "toaster.noRegister": "Đăng ký không thành công",
    "tenItemsPerPage": "10 mục",
    "twentyItemsPerPage": "20 mục",
    "thirtyItemsPerPage": "30 mục",
    "fourtyItemsPerPage": "40 mục",
    "fiftyItemsPerPage": "50 mục",
    "employer.listInterviewQuestion": "Danh sách câu hỏi phỏng vấn",
    "employer.listQuizQuestion": "Danh sách câu hỏi trắc nghiệm",
    "pending": "Đang chờ",
    "started": "Đang phỏng vấn",
    "employer.assignment.searchlist": "Tìm kiếm theo tên công việc",
    "employer.conference.searchlist": "Tìm kiếm theo email ứng viên",
    "employer.invitation.name": "Nhập họ tên ứng viên",
    "employer.employee.showvideo": "Video giới thiệu",
    "employer.employee.showInfo": "Thông tin ứng viên",
    "conference.complete": "Đã hoàn thành",
    "conference.start": "Bắt đầu",
    "conference.done": "Lưu",
    "conference.skip": "Bỏ qua",
    "conference.assessmentForm": "Đánh giá ứng viên",
    "conference.endInterview": "Kết thúc phỏng vấn",
    "quiz.benchmark": "Điểm sàn (%)",
    "quiz.time": "Thời gian làm bài (phút)",
    "quiz.shuffle": "Đảo vị trí câu hỏi một cách ngẫu nhiên",
    "invitation.noemail": "Bạn cần chọn email để gửi thư mời",
    "candidate.new": "Ứng viên mới nhất",
    "candidate.noInformation": "Ứng viên chưa có thông tin này",
    "candidate.major2": "Chuyên ngành",
    "candidate.viewContact": "Mua thông tin liên hệ",
    "candidate.point": "điểm",
    "candidate.confirmCvCandidate": "Bạn có muốn tiếp tục?",
    "candidate.searchCandidate": "Tìm kiếm ứng viên",
    "employer.assignment.nameConference": "Tên phỏng vấn trực tuyến",
    "employer.assignment.nameQuiz": "Tùy chọn bài thi trắc nghiệm",
    "main.interviewVideo": "Phỏng vấn Video",
    "employer.keysearch": "Nhập từ khóa cần tìm kiếm",
    "employer.emailsearch": "Nhập email cần tìm kiếm",
    "employer.totalcv": "hồ sơ ứng viên có sẵn cho bạn",
    "employer.numbercv": "hồ sơ được tìm thấy",
    "employer.zerocv": "Không tìm thấy ứng viên nào",
    "employer.tencv": "10 ứng viên/trang",
    "employer.twentycv": "20 ứng viên/trang",
    "employer.thirtycv": "30 ứng viên/trang",
    "employer.fourtycv": "40 ứng viên/trang",
    "employer.fivetycv": "50 ứng viên/trang",
    "career.mainEmployer": "NHÀ TUYỂN DỤNG",
    "career.mainEmployee": "ỨNG VIÊN",
    "career.candidate": "HƯỚNG DẪN DÀNH CHO ỨNG VIÊN",
    "career.employer": "HƯỚNG DẪN DÀNH CHO NHÀ TUYỂN DỤNG",
    "career.candidate1": "TÌM KIẾM CÔNG VIỆC.",
    "career.candidate11": "Các ứng viên vào trang chủ sẽ dễ dàng tìm kiếm được các công việc tiềm năng, phù hợp với mình bằng các công cụ tìm kiếm công việc của hệ thống trên trang chính.",
    "career.candidate2": "CẬP NHẬT HỒ SƠ.",
    "career.candidate21": "Các ứng viên dễ dàng đăng ký, đăng nhập vào hệ thống và thường xuyên cập nhật hồ sơ của mình trên hệ thống sẽ có nhiều cơ hội tìm được công việc mong muốn và phù hợp.",
    "career.employer1": "mang đến cho nhà tuyển dụng công cụ tiện dụng, hoàn thiện, hiệu quả nhất để tìm kiếm, phỏng vấn được ứng viên tài năng, thích hợp cho các yêu cầu của bạn. Hệ thống hỗ trợ việc cập nhật các thông tin công việc cần tuyển dụng, tìm kiếm ứng viên, thực hiện phỏng vấn video và video trực tuyến.",
    "career.employer2": "Các tính năng dành cho nhà tuyển dụng:",
    "career.employer21": "Miễn phí cập nhật thông tin tuyển dụng lên trang web.",
    "career.employer22": "Tính năng tìm kiếm CV của các ứng viên.",
    "career.employer23": "Tính năng phỏng vấn video.",
    "career.employer24": "Tính năng kiểm tra, đánh giá kết quả phỏng vấn và báo cáo.",
    "career.employer3": "Hãy liên hệ với chúng tôi theo số hotline ngay để được trải nghiệm giải pháp mới hoàn toàn này. Trân trọng cảm ơn.",
    "employer.taxCode": "Mã số thuế",
    "employer.intro": "Giới thiệu công ty",
    "main.aboutus": "Giới thiệu",
    "main.subabout1": "Về chúng tôi",
    "about.name": "Thành Công Á Châu ( Vietinterview)",
    "about.us1": "Công ty cổ phần công nghệ Thành Công Á Châu là công ty duy nhất trên thị trường Việt Nam cung cấp giải pháp phần mềm cho ngành nhân sự, giáo dục, đào tạo trực tuyến với hai sản phẩm cốt lõi : phỏng vấn qua công nghệ video và đào tạo trực tuyến với mô hình lớp học ảo. Sản phẩm của Vietinterview đã mang lại nhiều tiện ích cho nghành nhân sự trong việc tuyển dụng, tiết kiệm chi phí và đào tạo cho nhân viên.",
    "about.us2": "Vietinterview được thành lập từ năm 2010 với đội ngũ nhân viên nòng cốt được đào tạo từ các nước phát triển như Mỹ và Australia, các sản phẩm đã được nghiên cứu và trải nghiệm với nhiều mô hình doanh nghiệp khác nhau và đến năm 2016, sản phẩm chính thức được đưa vào thị trường Việt Nam. Vietinterview đang hứa hẹn sẽ trở thành một trong những công ty cung cấp giải pháp công nghệ video cho nghành Nhân Sự số 1 tại Việt Nam.",
    "confirm.getcontactCv": "Xác nhận lấy thông tin ứng viên",
    "confirm.ok": "Đồng ý",
    "confirm.alertChangePoint": "Bạn cần đổi điểm để có được thông tin ứng viên. Bạn có muốn tiếp tục?",
    "alertEmail": "Lỗi hệ thống!",
    "finishEmail": "Lỗi! Dung lượng email không đủ. Vui lòng kiểm tra lại gói dịch vụ!",
    "warning": "Chú Ý! ",
    "warning.oneAccess": "Sau khi nhấn nút Enter để phỏng vấn, dữ liệu sẽ bị lỗi nếu ứng viên tải lại trang!",
    "solution.jobstream": "Giải Pháp phỏng vấn của Vietinterview",
    "solution.jobstream.line1": "Đối với nhà tuyển dụng, không có phương pháp phỏng vấn nào có thể đạt hiệu quả bằng phương pháp mặt đối mặt  nhưng cũng không thể phủ nhận được lợi thế vô cùng lớn lao bằng phương pháp phỏng vấn qua công nghệ video. Giải pháp phỏng vấn qua công nghệ hình ảnh của Vietinterview giúp các nhà tuyển dụng tiết kiệm chi phí, có thể phỏng vấn nhiều ứng viên một lúc tại cùng một thời điểm và đặc biệt cho phép nhà tuyển dụng chọn lọc được ứng viên tiềm năng trước khi mời họ đến văn phòng.",
    "solution.jobstream.line2": "Thích hợp với :",
    "solution.jobstream.line21": "Phỏng vấn trên toàn cầu, trên toàn quốc và các ứng viên tài năng",
    "solution.jobstream.line22": "Những cá nhân tiết kiệm thời gian và chi phí để sắp xếp phỏng vấn với nhà tuyển dụng",
    "solution.jobstream.line23": "Có thể phỏng vấn nhiều ứng viên trong cùng một thời điểm",
    "solution.jobstream.line24": "Linh động sắp xếp thời gian phỏng vấn cho nhà tuyển dụng",
    "solution.oneway": "Giải pháp phỏng vấn video",
    "solution.oneway.line1": "Phương pháp phỏng vấn video của Vietinterview cho phép ứng viên có thể ghi lại cuộc phỏng vấn, các câu trả lời qua công nghệ hình ảnh và cho phép nhà tuyển dụng có thể xem lại, đánh giá và chia sẻ với đồng nghiệp trong hội đồng phỏng vấn về kết quả của buổi phỏng vấn. Phương pháp này giúp ứng viên có thể phỏng vấn bất cứ lúc nào phù hợp với lịch trình của mình và nhà tuyển dụng cũng không mất thời gian sắp xếp lịch phỏng vấn với ứng viên. Đối với nhà tuyển dụng, phương pháp này mất ít thời gian để sàng lọc hồ sơ cũng như tiết kiệm thời gian trong trường hợp phỏng vấn với số lượng lớn.",
    "solution.oneway.line2": "Nên sử dụng phương pháp này trong trường hợp :",
    "solution.oneway.line21": "Nhà tuyển dụng phải tuyển số lượng lớn ứng viên tại cùng một thời điểm",
    "solution.oneway.line22": "Sàng lọc ứng viên qua hình ảnh trong trường hợp khách hàng có nhu cầu tuyển ứng viên với các yếu tố khắt khe về ngoại hình.",
    "solution.oneway.line23": "Tìm kiếm sự khác biệt giữa các ứng viên trong trường hợp các hồ sơ tương tự nhau.",
    "solution.oneway.line24": "Cho phép ứng viên tự giới thiệu về mình một cách sống động qua công nghệ hình ảnh.",
    "solution.oneway.line25": "Tăng hiệu quả tìm kiếm tuyển dụng ứng viên với số lượng lớn",
    "solution.oneway.line26": "Cho phép nhiều người tuyển cùng lúc nhiều vị trí khác nhau ",
    "solution.oneway.line27": "Cung cấp hình ảnh bề ngoài chân thực hơn trước khi phỏng vấn mặt đối mặt.",
    "solution.twoway": "Giải pháp phỏng vấn trực tuyến",
    "solution.twoway.line1": "Giải pháp phỏng vấn trực tuyến của công ty Vietinterview được giới thiệu đến khách hàng sau khi giải pháp phỏng vấn video đã thành công.  Khách hàng có thể chọn phỏng vấn trực tuyến khi ứng viên đã vượt qua vòng phỏng vấn đầu. Ở vòng phỏng vấn trực tuyến này, cả nhà tuyển dụng và ứng viên sẽ trao đổi trực tiếp với nhau bằng công nghệ video giống như đang ngồi mặt đối mặt.  giải pháp này giúp tiết kiệm thời gian của cả hai phía, ứng viên không phải mất thời gian di chuyển đến công ty, giảm thiểu nhiều rủi ro hơn. Nhà tuyển dụng cũng tiết kiệm chi phí thu xếp phỏng vấn mà vẫn đảm bảo chất lượng như việc phỏng vấn trực tiếp.",
    "solution.twoway.line2": "Khi nào nên sử dụng giải pháp phỏng vấn hai chiều?",
    "solution.twoway.line21": "Khi ứng viên đã vượt qua vòng loại hồ sơ và tiếp tục việc phỏng vấn với nhà tuyển dụng",
    "solution.twoway.line22": "Khi ứng viên không thể thu xếp thời gian phỏng vấn trực tiếp do địa điểm xa, thời gian hạn chế.",
    "solution.twoway.line23": "Khi nhà tuyển dụng có nhiều hồ sơ cần phỏng vấn vòng tiếp theo mà chưa có hồ sơ nào tạo sự khác biệt.",
    "solution.elearning": "Giải pháp đào tạo trực tuyến",
    "solution.elearning.line1": "Hệ thống E-Learning là hệ thống đào tạo trực tuyến video dựa trên công nghệ web video duy nhất tại Việt Nam.  Giáo viên dễ dàng tạo bài giảng bằng cách ghi lại các video trực tiếp với chất lượng cao trên laptop.  Giáo viên và học viên có thể học trực tuyến có tương tác hai chiều.",
    "solution.elearning.line2": "Tính năng chính",
    "solution.elearning.line21": "Hỗ trợ Scorm 1.2 và 2004",
    "solution.elearning.line22": "Có thể cấu hình đáp ứng các mô hình đào tạo khác nhau (đào tạo trực tuyến, tự đào tạo, đào tạo hỗn hợp, học nhóm, học cộng đồng).",
    "solution.elearning.line23": "Công cụ Kiểm duyện cho phép quản lý file, bài kiểm tra,trang web, câu hỏi v.v",
    "solution.elearning.line24": "Tính năng học nhóm: Diễn đàn, Wiki, Trò truyện, Quản lý dự án, Kho tài liệu",
    "solution.elearning.line25": "Quản lý nhân lực và năng lực, phân tích thiếu hụt và lập kế hoạch phát triển con người",
    "solution.elearning.line26": "Tạo chứng chỉ theo định dạng PDF",
    "solution.elearning.line27": "Hỗ trợ tích hợp với hệ thống nhân sự của bên thứ ba (SAP, Cezanne, Lotus Notes, ...) và các giao thức (LDAP, Active Directory, CRM, Erp cũng như các giải pháp đặc thù)",
    "solution.elearning.line28": "Hỗ trợ tính năng mạng xã hội như Google Apps, Facebook, Twitter e Linkedin",
    "solution.elearning.line29": "Hệ thống báo cáo tùy biến và báo cáo ra quyết định",
    "solution.elearning.line30": "Tính năng phân quyền quản trị, theo chức năng, khu vực, quốc gia",
    "solution.elearning.line31": "Hỗ trợ đa ngôn ngữ",
    "solution.elearning.line32": "Hỗ trợ giao diện mobile",
    "main.resources": "Tài liệu",
    "benifit.interview": "Giải pháp phỏng vấn trực tuyến",
    "benifit.interview1": "Tìm kiếm ứng viên nhanh hơn",
    "benifit.interview2": "Tiết kiệm chi phí đi lại",
    "benifit.interview3": "Có thể phỏng vấn hàng nghìn ứng viên cùng một thời điểm",
    "benifit.interview4": "Nhà tuyển dụng có thể chia sẻ báo cáo với các phòng ban khác nhau về chất lượng ứng viên.",
    "benifit.interview5": "Nhà tuyển dụng có thể xem hình ảnh trực tiếp của ứng viên từ đó đánh giá chính xác hơn về sự phù hợp của ứng viên với công việc ứng tuyển.",
    "benifit.interview6": "Có thể tuyển dụng rất nhiều vị trí theo một cách quản lý logic, giúp tiết kiệm thời gian.",
    "benifit.elearning": "Giải pháp đào tạo trực tuyến",
    "benifit.elearning1": "Cho phép giáo viên và học viên truy cập hệ thống bất cứ lúc nào để trao đổi",
    "benifit.elearning2": "Học viên có thể học, làm bài kiểm tra theo khung thời gian của mình",
    "benifit.elearning3": "Nhà quản lý có thể dễ dàng theo dõi được chất lượng đào tạo của học viên trong công ty",
    "benifit.elearning4": "Giúp nhà quản lý tiết kiệm thời gian lên phương án đào tạo nhân viên",
    "benifit.elearning5": "Tiết kiệm chi phí tối đa cho việc đào nhân viên viên mới, nhân viên cũ cũng như cập nhật thường xuyên các kỹ năng cần thiết cho các cấp bậc nhân viên.",
    "benifit.elearning6": "Học viên, giáo viên dễ dàng tương tác qua công nghệ hình ảnh trực tuyến giúp việc học đạt hiệu quả cao tối đa giống như học trực tiếp mặt đối mặt.",
    "scheduleDemo.title": "Lịch Demo",
    "scheduleDemo.lable": "PHỎNG VẤN VIDEO MỌI LÚC MỌI NƠI",
    "scheduleDemo.request": "Đặt lịch demo",
    "scheduleDemo.fullname": "Họ tên *:",
    "scheduleDemo.company": "Tên công ty *:",
    "scheduleDemo.job": "Tên Vị trí *:",
    "scheduleDemo.email": "Email liên hệ *:",
    "scheduleDemo.phone": "Số điện thoại *:",
    "scheduleDemo.information": "Thông tin giới thiệu :",
    "main.tip": "  \"Chúng tôi là công ty hàng đầu tại thị trường Việt Nam cung cấp giải pháp phần mềm cho ngành nhân sự, giáo dục, đào tạo trực tuyến...\"  ",
    "main.recruitment": "Tuyển dụng",
    "overviewQuiz.1": "Bạn sẽ được hỏi một loạt các câu hỏi trắc nghiệm.",
    "overviewQuiz.2": "Trong quá trình thi trắc nghiệm, bạn sẽ có một khoảng thời gian hạn chế để trả lời tất cả các câu hỏi.",
    "overviewQuiz.3": "Bạn không cần phải sử dụng tất cả thời gian cho mỗi câu trả lời.",
    "overviewQuiz.4": "Bạn không thể tạm dừng quá trình này khi bài thi của bạn bắt đầu.",
    "chooseFile": "Lỗi! Vui lòng chọn file ảnh(.png .jpg) hoặc file pdf(.pdf) có dung lượng nhỏ hơn 10Mb!",
    "capacityUpload": "Lỗi! Dung lượng file lớn hơn 10Mb.",
    "default.banner": "GIẢI PHÁP CÔNG NGHỆ HÀNG ĐẦU DÀNH CHO MỌI DOANH NGHIỆP",
    "default.watch": "Xem video",
    "default.cusno1": "Nguyễn Kim Thương",
    "default.cusno1.t1": " Các giải pháp của Viewinterview giúp chúng tôi ",
    "default.cusno1.t2": "tiết kiệm đáng kể thời gian và chi phí vận hành",
    "default.cusno1.t3": "CEO - Công ty bất động sản ACG",
    "default.cusno2": "Nguyễn Thanh Hiền",
    "default.cusno2.t1": "Giải pháp phỏng vấn video của Vietinterview giúp tôi giảm",
    "default.cusno2.t2": "thiểu đáng kể thời gian tuyển dụng. Qua đó, tôi có nhiều",
    "default.cusno2.t3": "thời gian hơn cho các hoạt động khác của phòng nhân sự.",
    "default.cusno2.t4": "Trưởng phòng nhân sự công ty Alticast",
    "default.no1": "Hồ Sơ Ứng viên",
    "default.no2": "Cuộc Phỏng Vấn",
    "default.no3": "Giờ Họp",
    "default.no4": "Học Viên E-learning",
    "default.thsp": "Tìm hiểu sản phẩm",
    "default.sp1": "PHỎNG VẤN",
    "default.sp2": "Học trực tuyến",
    "default.sp3": "Họp trực tuyến",
    "default.demo": "Hẹn Lịch Demo",
    "solution.choice": "Phỏng Vấn Trắc Nghiệm",
    "solution.choice.t1": "Tạo bài thi trắc nghiệm một cách dễ dàng và chuyên nghiệp.",
    "solution.choice.t2": "Kết quả được đánh giá tự động và chia sẻ thông minh.",
    "solution.choice.t3": "Dễ dàng đánh giá và chọn lọc số lượng lớn ứng viên.",
    "solution.choice.t4": "Giúp tìm ra những ứng viên có những đặc điểm giống nhau hoặc ít ra không dị biệt quá để xếp họ làm việc chung cùng một lĩnh vực.",
    "solution.choice.t5": "Bảo mật nâng cao giúp đảm bảo tính công bằng của cuộc phỏng vấn.",
    "solution.choice.t6": "Không cần cài đặt phần cứng và phần mềm.",
    "solution.interview": "Phỏng Vấn",
    "solution.1way": "Phỏng vấn video",
    "solution.1way.t1": "Tìm kiếm nhiều ứng viên hơn, trong thời gian ngắn hơn.",
    "solution.1way.t2": "Tiết kiệm chi phí bằng cách giảm đáng kể thời gian người quản lý và nhân viên sử dụng để phỏng vấn.",
    "solution.1way.t3": "Xem các cuộc phỏng vấn ở mọi nơi.",
    "solution.1way.t4": "Phối hợp với các thành viên trong nhóm một cách dễ dàng hơn. So sánh giữa các ứng viên dễ dàng hơn.",
    "solution.1way.t5": "Đánh dấu các ứng viên tốt nhất cho vị trí tương lai, và xem lại các cuộc phỏng vấn.",
    "solution.1way.t6": "Đảm bảo mỗi ứng viên đều được phỏng vấn giống nhau ở mọi thời điểm.",
    "solution.1way.t7": "Không cần cài đặt phần mềm, video được ghi lại một cách an toàn và lưu trữ trực tuyến.",
    "solution.1way.t8": "Thư viện trực tuyến với 3000 câu hỏi.",
    "solution.1way.t9": "Tiết kiệm thời gian và tiền bạc, trong khi tìm được những ứng viên tốt nhất.",
    "solution.2way": "Phỏng vấn trực tuyến",
    "solution.2way.t1": "Chất lượng âm thanh tốt nhất đảm bảo sự giao tiếp rõ ràng nhất giữa nhà tuyển dụng và ứng viên.",
    "solution.2way.t2": "Công nghệ adative giúp đảm bảo tính liên tục của cuộc hội thoại.",
    "solution.2way.t3": "Hệ thống đánh giá kết quả phỏng vấn thông minh giúp chọn lọc ứng viên một cách hiệu quả nhất.",
    "solution.2way.t4": "Dễ dàng chia sẻ kết quả phỏng vấn với các phòng ban liên quan.",
    "solution.2way.t5": "Tăng tính linh hoạt về thời gian trong suốt quy trình tuyển dụng.",
    "solution.2way.t6": "Chức năng “lưu” cuộc phỏng vấn giúp xây dựng database ứng viên theo một cách hoàn toàn mới.",
    "solutionhop.title": "HỌP HIỆU QUẢ HƠN VỚI VIETINTERVIEW",
    "solutionhop.be1": "Chất Lượng Âm Thanh Và Hình Ảnh Ổn Định Nhất",
    "solutionhop.be11": "Áp dụng công nghệ Adaptive, sản phẩm họp trực tuyến Vietinterview cung cấp chất lượng âm thanh và hình ảnh tối ưu nhất nhằm đảm bảo tính liên tục của cuộc hội thoại.",
    "solutionhop.be2": "Không cần cài đặt",
    "solutionhop.be21": "Chạy trên nền tảng web, khách hàng có thể sử dụng hệ thống họp trực tuyến của Vietinterview trên trình duyệt mà không cần cài đặt phần cứng hoặc phần mềm.",
    "solutionhop.be3": "Không giới hạn số người họp",
    "solutionhop.be31": "Tuỳ theo nhu cầu doanh nghiệp, hệ thống của Vietinterview có thể đáp ứng các cuộc họp không giới hạn số người tham gia.",
    "solutionhop.be4": "Một sản phẩm họp đúng nghĩa",
    "solutionhop.be41": "Hệ thống của Vietinterview được thiết kế với mục đích cung cấp các cuộc họp chuyên nghiệp nhất với các tính năng như chat, chia sẻ file và chia sẻ màn hình.",
    "solutionhop.fit": "Phù hợp cho",
    "solutionhop.fit.t1": "Doanh nghiệp có nhiều chi nhánh",
    "solutionhop.fit.t2": "Doanh nghiệp có các thành viên ở các vị trí địa lý khác nhau",
    "solutionhop.fit.t3": "Doanh nghiệp hướng tới việc hướng dẫn (chăm sóc) khách hàng tốt hơn qua điện thoại",
    "elearning.title": "HỆ THỐNG E-LEARNING DÀNH CHO CÁC DOANH NGHIỆP",
    "elearning.title.t1": "Giải Pháp Cho Các Doanh Nghiệp",
    "elearning.intro": "HỆ THỐNG HỌC TRỰC TUYẾN E-LEARNING HIỆN ĐẠI VÀ DỄ SỬ DỤNG",
    "elearning.intro.t1": "Giá trị cốt lõi mà mỗi trường học tạo ra là kết quả và tinh thần học tập cho học sinh, sinh viên. Giá trị cốt lõi của một doanh nghiệp là nguồn nhân sự chất lượng cao.",
    "elearning.intro.t2": "Để đáp ứng được nhu cầu học tập trong thời đại công nghệ số, học trực tuyến là một giải pháp không thể tuyệt vời hơn giúp các trường Đại Học, Cao Đẳng, THPT, THCS , các doanh nghiệp tối ưu hóa quá trình giảng dạy và đào tạo.",
    "elearning.intro.t3": "Hệ thống E-learning được xây dựng bởi Vietinterview được xây dựng trên nền tảng web với khả năng tùy biến cao và các đặc điểm nổi bật sau:",
    "elearning.benifit": "CÁC TÍNH NĂNG CHÍNH",
    "elearning.benifit.t1": "Quản trị dễ dàng",
    "elearning.benifit.t11": "• Không giới hạn số lượng quản trị viên và người dùng như học sinh hoặc giáo viên.",
    "elearning.benifit.t12": "• Toàn bộ quá trình học tập đều có thể tự động từ việc đăng ký người học, đăng ký khóa học, theo dõi khóa học hay các báo cáo, chứng chỉ của khóa học.",
    "elearning.benifit.t13": "• Các thông tin liên lạc giữa giáo viên, học viên đều được giao tiếp trên trang chủ.",
    "elearning.benifit.t14": "• Dễ sử dụng và có thể tùy biến các báo cáo một cách dễ dàng.",
    "elearning.benifit.t2": "Học trực tuyến",
    "elearning.benifit.t21": "• Là đơn vị đầu tiên có tích hợp học trực tuyến trong phần mềm E-learning.",
    "elearning.benifit.t22": "• Không giới hạn số lượng học viên tham gia vào khóa học.",
    "elearning.benifit.t23": "• Không cần cài đặt , cả giáo viên và học sinh có thể tương tác trực tiếp với nhau như học trực tiếp.",
    "elearning.benifit.t24": "• Học sinh và giáo viên chỉ cần có máy tính kết nối internet là có thể sử dụng được bất cứ nơi đâu.",
    "elearning.benifit.t25": "• Cung cấp mô hình lớp học ảo, giúp giáo viên và học sinh có thể trao đổi về bài giảng sau giờ học chính mà không phải lên lớp.",
    "elearning.benifit.t26": "• Tích hợp trực tiếp với sản phẩm họp trực tuyến của Vietinterview, giúp học sinh và giáo viên trao đổi nhanh nhất và vẫn đảm bảo được chất lượng.",
    "elearning.benifit.t3": "Quản lý khóa học",
    "elearning.benifit.t31": "• Nội dung khóa học có thể tạo trực tiếp trên hệ thống hoặc tải lên từ dữ liệu có sẵn.",
    "elearning.benifit.t32": "• Nội dung khóa học có thể dưới dạng ppt, doc, text hoặc video, etc.",
    "elearning.benifit.t33": "• Các khóa học có thể quản lý dưới dạng đơn vị học phần, tín chỉ hay tính điểm.",
    "elearning.benifit.t34": "• Giảng viên có thể đính kèm bất cứ tài liệu nào vào khóa học của mình để tăng sự hứng thú với học sinh. Có thể đính kèm các dữ liệu từ Youtube vào trong khóa học.",
    "elearning.benifit.t4": "Hệ thống báo cáo",
    "elearning.benifit.t41": "• Hệ thống báo cáo đa dạng, có thể tùy biến giúp người quản trị hay giáo viên có thể xem và xuất dữ liệu báo cáo dưới nhiều định dạng khác nhau. Có thể báo cáo theo khóa học, báo cáo theo điểm, tín chỉ, báo cáo theo người dùng, etc. ",
    "elearning.benifit.t5": "Quản lý người dùng",
    "elearning.benifit.t51": "• Hệ thống quản lý người dùng thông minh và được phân quyền để đảm bảo tính bảo mật .",
    "elearning.benifit.t52": "• Hệ thống người dùng được tạo dạng cây và quản trị viên có thể dễ dàng quản lý .",
    "elearning.benifit.t53": "• Quản trị viên hệ thống, giáo viên và học sinh đều được quản lý và phân quyền, đảm bảo tính riêng tư và thông tin của người dùng.",
    "elearning.benifit.t6": "Trao đổi dữ liệu",
    "elearning.benifit.t61": "• Hệ thống học trực tuyến của Vietinterview sử dụng API mới nhất và có thể tích hợp với nhiều ứng dụng khác như HRM, CRM , ERP hay các ứng dụng khác của doan nghiệp.",
    "elearning.benifit.t62": "• Đăng nhập 1 lần và có thể tích hợp với các hệ thống quản trị người dùng có sẵn của doanh nghiệp.",
    "elearning.benifit.t7": "Đánh Giá Và Chấm Điểm",
    "elearning.benifit.t71": "• Hệ thống tự đánh giá và chấm điểm sau khi học sinh hoàn thành khóa học và làm bài thi.",
    "elearning.benifit.t72": "• Giáo viên có thể quản lý điểm số, xuất báo cáo một cách dễ dàng.",
    "price.title": "Chi Phí",
    "price.interview": "PHỎNG VẤN TRỰC TUYẾN",
    "price.bronze": "Đồng",
    "price.sliver": "Bạc",
    "price.gold": "Vàng",
    "price.month": "1 tháng",
    "price.choose": "Lựa Chọn",
    "price.contact": "Liên Hệ",
    "price.interviewBron.fit1": "15 cuộc phỏng vấn",
    "price.interviewBron.fit2": "45 điểm tìm kiếm hồ sơ",
    "price.interviewBron.fit3": "1 Tài Khoản",
    "price.interviewBron.fit4": "Hỗ trợ 24/7",
    "price.interviewSliver.fit1": "25 cuộc phỏng vấn",
    "price.interviewSliver.fit2": "75 điểm tìm kiếm hồ sơ",
    "price.interviewSliver.fit3": "3 tài khoản",
    "price.interviewSliver.fit4": "Phỏng vấn 2 chiều",
    "price.interviewGold.fit1": "45 cuộc phỏng vấn",
    "price.interviewGold.fit2": "135 điểm tìm kiếm ứng viên",
    "price.interviewGold.fit3": "3 tài khoản",
    "price.interviewGold.fit4": "Hỗ trợ phỏng vấn 2 chiều",
    "price.solutionhopBron.fit1": "5 tài khoản sử dụng",
    "price.solutionhopBron.fit2": "250.000 cho mỗi tài khoản",
    "price.solutionhopBron.fit3": "Chia sẻ màn hình",
    "price.solutionhopBron.fit4": "Xem file trực tiếp trên màn hình",
    "price.solutionhopBron.fit5": "Hỗ trợ 24/7",
    "price.solutionhopSliver.fit1": "10 tài khoản sử dụng",
    "price.solutionhopSliver.fit2": "200.000 cho mỗi tài khoản",
    "price.solutionhopSliver.fit3": "Chia sẻ màn hình",
    "price.solutionhopSliver.fit4": "Xem file trực tiếp trên màn hình",
    "price.solutionhopSliver.fit5": "Hỗ trợ 24/7",
    "price.solutionhopGold.fit1": "Trên 10 tài khoản sử dụng",
    "price.solutionhopGold.fit2": "150.000 từ tài khoản thứ 15",
    "price.solutionhopGold.fit3": "Chia sẻ màn hình",
    "price.solutionhopGold.fit4": "Xem file trực tiếp trên màn hình",
    "price.solutionhopGold.fit5": "Hỗ trợ 24/7",
    "price.elearningBron.fit1": "Competition Analysis Methods",
    "price.elearningBron.fit2": "All Ranked URLs",
    "price.elearningBron.fit3": "International Support System",
    "price.elearningBron.fit4": "Social Media Tracking",
    "price.elearningSliver.fit1": "Competition Analysis Methods",
    "price.elearningSliver.fit2": "All Ranked URLs",
    "price.elearningSliver.fit3": "International Support System",
    "price.elearningSliver.fit4": "Social Media Tracking",
    "price.elearningGold.fit1": "Competition Analysis Methods",
    "price.elearningGold.fit2": "All Ranked URLs",
    "price.elearningGold.fit3": "International Support System",
    "price.elearningGold.fit4": "Social Media Tracking",
    "price.ctgsp": "Chi tiết gói sản phẩm",
    "price.benifit": "Tính năng",
    "price.beInterview.t1": "Đăng tuyển miễn phí",
    "price.beInterview.t2": "Cuộc phỏng vấn",
    "price.beInterview.t3": "Số tài khoản",
    "price.beInterview.t4": "Tìm kiếm ứng viên (điểm)",
    "price.beInterview.t5": "Phỏng vấn trực tuyến",
    "price.beInterview.t6": "Video giới thiệu công ty",
    "price.beInterview.t7": "Ngân hàng 4000 câu hỏi",
    "price.beInterview.t8": "Video giới thiệu công việc",
    "price.beInterview.t9": "Video câu hỏi",
    "price.beInterview.t10": "Thi trắc nghiệm",
    "price.beInterview.t11": "Video cảm ơn",
    "price.beInterview.t12": "Thiết lập thời gian suy nghĩ",
    "price.beInterview.t13": "Thiết lập thời gian trả lời",
    "price.beInterview.t14": "Hệ thống đánh giá ứng viên",
    "price.beInterview.t15": "Chia sẻ kết quả phỏng vấn",
    "price.beInterview.t16": "Xuất báo cáo kết quả phỏng vấn",
    "price.beInterview.t17": "Thương hiệu tuyển dụng",
    "price.beInterview.t18": "Hồ sơ công ty",
    "price.beInterview.t19": "Hỗ trợ khách hàng 24/7",
    "price.beInterview.t20": "Phân quyền người sử dụng",
    "price.beInterview.t21": "HD Video",
    "price.beInterview.t22": "Lưu kết quả phỏng vấn",
    "price.beInterview.t23": "Lưu Video phỏng vấn",
    "aboutus.intro": "Vietinterview là thương hiệu của công ty cổ phần công nghệ Thành Công Á Châu, công ty tiên phong tại thị trường Việt Nam cung cấp các giải pháp phần mềm cho doanh nghiệp dựa trên nền tảng Video. Các sản phẩm thành công của công ty bao gồm: hệ thống phỏng vấn video và trực tuyến, hệ thống đào tạo E-learning tích hợp video và hệ thống phòng họp trực tuyến cho doanh nghiệp. Các sản phẩm này đã được đón nhận và sử dụng bời nhiều doanh nghiệp lớn góp phần giúp Vietinterview khẳng định tên tuổi và trở thành nhà cung cấp các giải pháp phần mềm Video hàng đầu tại Việt Nam.",
    "aboutus.mission": "Sứ Mệnh:",
    "aboutus.mission.t1": "Tối ưu hoá hoạt động của các doanh nghiệp bằng việc cung cấp các giải pháp phần mềm tốt nhất dựa trên nền tảng Web.",
    "aboutus.vision": "Tầm Nhìn:",
    "aboutus.vision.t1": "Trở thành công ty đứng đầu thị trường Việt nam trong việc cung cấp các giải pháp phần mềm video cho doanh nghiệp.",
    "aboutus.vision.t2": "Tạo ra xu hướng “công nghệ hoá” các quy trình tuyển dụng, đào tạo và giao tiếp nhằm hỗ trợ sự phát triển của các doanh nghiệp hoạt động tại thị trường Việt Nam.",
    "aboutus.vision.t3": "Trở thành doanh nghiệp tiên phong góp phần vào quy trình áp dụng công nghệ vào “hiện đại hoá” đất nước.",
    "aboutus.cultural": "Văn Hóa Công Ty:",
    "aboutus.cultural.t1": "Không ngừng sáng tạo.",
    "aboutus.cultural.t2": "Hợp tác toàn diện.",
    "aboutus.cultural.t3": "Nâng cao tinh thần trách nhiệm.",
    "aboutus.cultural.t4": "Thẳng thắn.",
    "aboutus.cultural.t5": "Chính trực.",
    "solution.pvtn": "Phỏng vấn trắc nghiệm",
    "solution.pv1c": "  Phỏng vấn video ",
    "solution.pv2c": "Phỏng vấn trực tuyến",
    "main.training": "Họp trực tuyến",
    "main.price": "Chi Phí",
    "main.leadership": "Ban lãnh đạo",
    "main.customer": "Khách hàng",
    "main.activities": "Hoạt động cộng đồng",
    "solution.mutilchoice.line1": "Theo một khảo sát tại Việt Nam, khi phỏng vấn bằng các hình thức thông thường số nhân viên yếu kém lên đến 28%. Trong khi đó, sử dụng giải pháp phỏng vấn trắc nghiệm của Vietinterview thì con số đó giảm xuống còn 2,5%. Điều này chứng tỏ rằng  phương pháp này làm nổi bật được hết tính cách của ứng viên, giúp cho nhà tuyển dụng giảm bớt chi phí về huấn luyện, giảm thiểu những rủi ro trong kinh doanh do sơ xuất và yếu kém của nhân viên.",
    "note": "Chú ý:",
    "employee.noteMyjob": "Bạn không xem được việc làm đã hết thời gian đăng tuyển hoặc tạm ngưng nhận hồ sơ",
    "employee.applyed": "Đã ứng tuyển",
    "main.interview": "Phỏng vấn trực tuyến",
    "employer.report": "Báo cáo chi tiết",
    "employer.totalcomment": "Tổng hợp nhận xét",
    "employer.position": "Vị trí",
    "employer.interviewDate": "Ngày phỏng vấn",
    "employer.capability": "Kỹ năng"
}